export const ALIAS_DATA = {
  standard: {
    name: "ОБЩАЯ",
    words: ["Борщ", "Интернет", "Пингвин", "Гитара", "Паспорт", "Робот", "Скелет", "Футбол", "Чемодан", "Шоколад", "Глобус", "Диджей", "Зеркало", "Микрофон", "Небоскреб", "Парашют", "Шахматы", "Экология"]
  },
  cinema: {
    name: "КИНО",
    words: ["Гарри Поттер", "Титаник", "Джокер", "Бэтмен", "Мстители", "Матрица", "Шрек", "Аватар", "Звездные войны", "Интерстеллар", "Человек-паук", "Король Лев", "Оскар", "Попкорн", "Дублер", "Сценарий"]
  },
  animals: {
    name: "ЖИВОТНЫЕ",
    words: ["Кенгуру", "Хамелеон", "Утконос", "Ленивец", "Скунс", "Панда", "Жираф", "Енот", "Медуза", "Осьминог", "Хомяк", "Зебра", "Крокодил", "Пингвин", "Бегемот", "Акула"]
  },
  adult: {
    name: "18+",
    words: ["Наручники", "Плеть", "Фантазия", "Свидание", "Поцелуй", "Массаж", "Кровать", "Искушение", "Страсть", "Шампанское", "Кружево", "Свечи", "Шепот", "Близость"]
  }
};
