export const ALIAS_DATA = {
  standard: {
    name: "ОБЩАЯ",
    words: ["Борщ", "Интернет", "Пингвин", "Гитара", "Паспорт", "Робот", "Скелет", "Футбол", "Чемодан", "Шоколад", "Глобус", "Диджей", "Зеркало", "Микрофон", "Небоскреб", "Парашют", "Шахматы", "Экология", "Космос", "Пицца", "Зомби", "Вертолет", "Смартфон", "Кофе"]
  },
  cinema: {
    name: "КИНО",
    words: ["Гарри Поттер", "Титаник", "Джокер", "Бэтмен", "Мстители", "Матрица", "Шрек", "Аватар", "Звездные войны", "Интерстеллар", "Человек-паук", "Король Лев", "Оскар", "Попкорн", "Дублер", "Сценарий", "Мультфильм", "Кинотеатр", "Актер"]
  },
  animals: {
    name: "ЖИВОТНЫЕ",
    words: ["Кенгуру", "Хамелеон", "Утконос", "Ленивец", "Скунс", "Панда", "Жираф", "Енот", "Медуза", "Осьминог", "Хомяк", "Зебра", "Крокодил", "Бегемот", "Акула", "Слон", "Тигр", "Обезьяна", "Медведь"]
  }
};
