export const ALIAS_WORDS = [
  "Борщ", "Спутник", "Авокадо", "Интернет", "Вампир", "Казино", "Пингвин", "Сауна", "Гитара", "Кошмар",
  "Батарейка", "Фейерверк", "Единорог", "Шампунь", "Динозавр", "Кенгуру", "Магнит", "Паспорт", "Робот", "Скелет",
  "Татуировка", "Улитка", "Футбол", "Хакер", "Цунами", "Чемодан", "Шоколад", "Эверест", "Юбилей", "Якорь",
  "Блогер", "Викинг", "Гравитация", "Детектив", "Жулик", "Зебра", "Импульс", "Йога", "Комета", "Лазер",
  "Мумия", "НЛО", "Оазис", "Пирамида", "Рентген", "Снайпер", "Торнадо", "Ураган", "Фараон", "Харизма",
  "Цензура", "Чемпион", "Шпион", "Щенок", "Эволюция", "Юмор", "Янтарь", "Айсберг", "Банкир", "Ведьма",
  "Гладиатор", "Джаз", "Ежедневник", "Жемчуг", "Зонт", "Интуиция", "Йети", "Каратэ", "Лифт", "Мафия",
  "Ниндзя", "Оригами", "Парашют", "Рок-н-ролл", "Самурай", "Телепорт", "Удача", "Фантастика", "Химия", "Цирк",
  "Черная дыра", "Шахматы", "Щит", "Экология", "Юрист", "Яблоко", "Алмаз", "Бинокль", "Вулкан", "Глобус",
  "Диджей", "Енот", "Жираф", "Зеркало", "Иллюзия", "Йод", "Капкан", "Лабиринт", "Микрофон", "Небоскреб"
];