// src/components/WhoAmI/whoAmI_data.js
export const WHO_AM_I_CATEGORIES = [
  {
    name: "Киногерои",
    id: "movie",
    characters: ["Гарри Поттер", "Дарт Вейдер", "Супермен", "Шерлок Холмс", "Джеймс Бонд", "Терминатор", "Капитан Джек Воробей", "Форрест Гамп"]
  },
  {
    name: "Знаменитости",
    id: "celebs",
    characters: ["Леонардо Ди Каприо", "Илон Маск", "Рианна", "Криштиану Роналду", "Анджелина Джоли", "Мона Лиза", "Мистер Бин"]
  },
  {
    name: "Животные",
    id: "animals",
    characters: ["Лев", "Слон", "Дельфин", "Обезьяна", "Панда", "Жираф", "Енот", "Змея"]
  },
  {
    name: "Фрукты и Овощи",
    id: "food",
    characters: ["Яблоко", "Банан", "Картошка", "Огурец", "Ананас", "Помидор", "Морковь", "Тыква"]
  }
];
